{
    "Home" : "Главная",
    "Kyrgyzstan" : "Кыргызстан",
    "CentralAsia" : "Центральная Азия",
    "About": "О Нас",
    "Contact": "Новости",
    "banner" : {
        "explore" : "Открой Кыргызстан",
        "slogan" : "Страна Могущенственных Вершин и Теплых Cердец"
    },
    "lost": "Кажется, вы заблудились",
    "notAvailabel" : "Страница, которую вы ищете, недоступна!",
    "goHome" : "Домой",
    "HeartOfCA": "Сердце Центральной Азии",
    "sliderTitle1": "Горный рай:",
    "sliderDesc1" : "Кыргызстан часто называют 'Швейцарией Центральной Азии' благодаря его величественным горам Тянь-Шаня и Памиро-Алая. Самая высокая точка страны — пик Победы (7439 метров), привлекающий альпинистов со всего мира",
    "sliderTitle2" : "Иссык-Куль — жемчужина Кыргызстана:",
    "sliderDesc2" : "Второе по величине соленое озеро в мире, Иссык-Куль, является одной из главных достопримечательностей страны. Озеро не замерзает даже зимой и окружено великолепными горами, что создает уникальный микроклимат и идеальные условия для отдыха",
    "sliderTitle3" : "Богатое культурное наследие:",
    "sliderDesc3" : "Кыргызская культура насчитывает более 2000 лет. Она включает в себя традиционные ремесла, такие как ковроткачество и ювелирное дело, а также уникальные праздники, такие как Наурыз и фестиваль кочевой культуры, где можно увидеть традиционные игры, музыку и танцы",
    "sliderTitle4" : "Вкусная кухня:",
    "sliderDesc4" : "Кыргызская кухня — это отражение кочевой жизни, с блюдами, которые легко готовить в походных условиях. Попробуйте плов, лагман, манты и, конечно, курут — сушеные шарики из кислого молока",
    "sliderTitle5" : "Гостеприимство кыргызов:",
    "sliderDesc5" : "Гостеприимство — один из важнейших аспектов кыргызской культуры. Туристы могут остановиться в традиционных юртах, попробовать национальные блюда и даже принять участие в кочевой жизни, что делает путешествие по Кыргызстану уникальным и незабываемым опытом",
    "sliderTitle6" : "Исторические места:",
    "sliderDesc6" : " В Кыргызстане находится множество исторических памятников, включая город Баласагун — древний центр торговли на Великом Шелковом пути, и башню Бурана, сохранившуюся с XI века"
}